<s>	0
<pad>	0
</s>	0
<unk>	0
।	-3.12206
র	-3.37303
ে	-3.48835
ন	-3.73242
ের	-4.01627
ল	-4.1607
া	-4.28925
ো	-4.33136
▁	-4.33368
ক	-4.50029
ত	-4.5245
স	-4.53848
ই	-4.56593
ু	-4.59218
ম	-4.65293
ী	-4.65865
ি	-4.69342
য়	-4.83132
ব	-4.84279
তে	-4.96204
▁আ	-5.05258
▁না	-5.09778
দ	-5.11294
্	-5.14787
শ	-5.15539
ও	-5.17117
▁তিনি	-5.18344
গ	-5.18613
প	-5.20747
টি	-5.21767
কে	-5.24431
হ	-5.31596
▁ব	-5.33326
▁ও	-5.3466
▁অ	-5.37117
ট	-5.3745
▁করে	-5.39256
▁এ	-5.43392
্য	-5.43609
ণ	-5.45323
রা	-5.45976
▁বি	-5.47505
▁স	-5.48885
জ	-5.49179
ার	-5.50654
▁প্র	-5.56707
▁ম	-5.57811
▁বা	-5.59295
্যা	-5.59775
▁জ	-5.63233
না	-5.66084
টা	-5.67711
▁মা	-5.7093
িত	-5.72125
লে	-5.73254
নি	-5.74999
দের	-5.76517
িয়া	-5.77426
িক	-5.79274
তা	-5.79567
▁হ	-5.81783
▁এই	-5.8182
▁ক	-5.82696
্র	-5.83005
▁এবং	-5.83977
লা	-5.84753
চ	-5.871
ায়	-5.89654
▁শ	-5.90702
▁পা	-5.91696
বে	-5.92334
▁তার	-5.94407
▁সে	-5.94609
তি	-5.9498
▁থেকে	-5.95454
▁কা	-5.96687
▁যা	-5.97031
▁আমি	-5.97532
▁নি	-5.97633
ফ	-5.97758
▁গ	-6.02804
▁করেন	-6.03467
ছে	-6.04209
▁সা	-6.04308
▁এক	-6.04613
▁দ	-6.06383
ধ	-6.06586
ক্ষ	-6.06833
▁ভ	-6.07254
ষ	-6.08703
▁জন্য	-6.08853
▁প	-6.0897
▁হা	-6.14543
ভ	-6.16739
বার	-6.16832
মা	-6.17599
কা	-6.17684
▁একটি	-6.1937
য়ে	-6.21144
ঁ	-6.21962
▁করা	-6.22459
্ব	-6.22821
▁হয়	-6.23139
▁আমার	-6.23448
▁ই	-6.23509
বি	-6.24818
ড	-6.2538
ছ	-6.25641
▁ন	-6.25965
িয়ে	-6.27993
খ	-6.28028
▁আর	-6.28542
স্ত	-6.29545
▁বল	-6.29592
নে	-6.30904
▁করতে	-6.32274
লি	-6.3228
রি	-6.33544
ছি	-6.33849
বা	-6.34003
▁ছিল	-6.34841
▁ফ	-6.36302
▁যে	-6.37009
▁কর	-6.37444
▁আস	-6.38099
ূ	-6.38292
দা	-6.3965
▁চ	-6.40884
ং	-6.41014
▁চা	-6.43411
পা	-6.44671
ত্র	-6.4674
থ	-6.46749
▁কিছু	-6.47719
▁উ	-6.4967
▁নিয়ে	-6.51959
য়া	-6.52601
▁হয়ে	-6.52865
ড়	-6.5533
▁হবে	-6.55641
▁আছে	-6.56591
▁কিন্তু	-6.58002
কার	-6.58397
জা	-6.58634
নের	-6.58638
▁হয়েছে	-6.60253
▁কাজ	-6.60748
▁তো	-6.61085
▁কি	-6.62137
ভাবে	-6.62689
▁কথা	-6.64332
্ম	-6.64354
▁ত	-6.65254
▁তা	-6.65554
▁দিয়ে	-6.65639
হা	-6.66392
▁ছিলেন	-6.66956
▁সম	-6.67043
উ	-6.67222
ড়া	-6.67603
ঠ	-6.6776
▁রা	-6.69326
ন্ত	-6.69886
▁পর	-6.70945
▁বলে	-6.7181
▁ল	-6.7219
ঙ্গ	-6.72908
▁অনেক	-6.74173
ন্দ	-6.74324
▁প্রতি	-6.74625
ুর	-6.76137
ছেন	-6.76481
▁লা	-6.7823
ক্ত	-6.78918
▁মি	-6.79248
▁এটি	-6.79413
▁মধ্যে	-6.79623
ভা	-6.79787
▁নাম	-6.79891
ীর	-6.8044
ধা	-6.80638
▁পার	-6.80795
▁ঘ	-6.80807
▁খা	-6.8125
াম	-6.81592
▁তুমি	-6.81774
▁সং	-6.82213
শা	-6.82263
ির	-6.83251
ীয়	-6.84417
সা	-6.84477
▁ধ	-6.84856
ুল	-6.86257
▁এখন	-6.87135
▁বে	-6.88925
াই	-6.89149
▁দি	-6.89347
▁সঙ্গে	-6.90412
স্ট	-6.907
▁সু	-6.91049
▁সময়	-6.91327
ষ্ট	-6.91823
মি	-6.91955
্ট	-6.92546
▁এর	-6.92899
▁থাক	-6.92983
▁আমাদের	-6.93414
▁তাঁর	-6.94228
▁খ	-6.94412
খা	-6.94729
ৌ	-6.95593
▁সাথে	-6.96546
▁মনে	-6.98455
▁হিসেবে	-6.98563
▁প্রথম	-6.98575
▁পরি	-6.98849
▁কোনো	-6.98866
▁আমরা	-6.98902
টে	-6.99626
জন	-6.99785
মান	-6.99936
▁থাকে	-7.00692
▁জা	-7.00721
▁ভা	-7.00776
স্থ	-7.01122
গুলো	-7.01269
▁দা	-7.01453
▁তাদের	-7.01742
ছিল	-7.02205
▁তবে	-7.02267
ৎ	-7.02359
▁তোমার	-7.03061
▁একটা	-7.03061
▁এটা	-7.03354
▁রয়েছে	-7.04879
ঘ	-7.05055
েই	-7.05057
▁কী	-7.05408
কি	-7.06545
▁জান	-7.06584
সি	-7.07007
্রা	-7.07726
লেন	-7.07935
▁দেশ	-7.08734
▁উপ	-7.09686
এ	-7.1004
বাস	-7.1027
র্থ	-7.10775
ন্ড	-7.11232
ত্ত	-7.12074
দিন	-7.12672
▁একজন	-7.12914
গ্র	-7.13063
▁করি	-7.13598
▁অনু	-7.13888
িতে	-7.13975
▁পারে	-7.14755
▁য	-7.14975
▁নে	-7.15718
▁সি	-7.16071
▁বাংলাদেশ	-7.1655
▁শুরু	-7.16695
▁যায়	-7.17797
ৈ	-7.17906
▁শা	-7.18934
▁স্ব	-7.20317
▁সেই	-7.21294
িং	-7.21412
▁করেছেন	-7.21544
পুর	-7.21869
▁হচ্ছে	-7.22447
জি	-7.23155
▁কাছে	-7.23575
্রি	-7.23809
▁তারা	-7.23893
▁দেখা	-7.24005
▁শেষ	-7.24102
ছিলেন	-7.24191
▁ভালো	-7.24825
▁দুই	-7.24848
বাদ	-7.25148
চার	-7.25427
▁নির্	-7.25622
▁মানুষ	-7.26115
▁অব	-7.26141
▁রাখ	-7.2658
▁রাজ	-7.27434
▁পরে	-7.28877
গুলি	-7.29992
▁সহ	-7.3031
▁গেল	-7.30763
দি	-7.31044
▁বিভিন্ন	-7.31085
▁আগে	-7.31153
▁কোন	-7.313
▁ভারত	-7.31589
ন্ন	-7.31857
প্র	-7.32055
হি	-7.32447
দ্ধ	-7.32555
▁নেই	-7.32818
▁দিন	-7.33297
য়ার	-7.33782
▁মে	-7.34169
▁আল	-7.34997
ড়ে	-7.35152
য	-7.35621
ওয়া	-7.35655
▁বিষয়	-7.35656
▁ট	-7.36876
▁করার	-7.37184
▁হলে	-7.37486
▁তিন	-7.38199
▁মু	-7.38585
▁লোক	-7.39013
▁গো	-7.39083
▁পু	-7.39119
ম্প	-7.3937
দেশ	-7.39464
▁সব	-7.39569
▁এসে	-7.39662
▁কু	-7.39938
▁আমাকে	-7.39959
গা	-7.40291
▁দল	-7.40347
▁গেছে	-7.40422
▁এমন	-7.40959
শি	-7.41758
▁পে	-7.42121
▁বস	-7.42318
▁তাকে	-7.42321
ান্ত	-7.42594
্প	-7.43047
▁কো	-7.43945
▁অবস্থা	-7.43969
▁জীবন	-7.44483
▁এখানে	-7.44631
ধি	-7.45051
ড়ি	-7.45482
▁খুব	-7.4562
▁বছর	-7.4625
▁ব্যা	-7.46316
▁স্	-7.4665
থা	-7.46679
▁দেওয়া	-7.46926
▁চল	-7.4696
▁মতো	-7.47868
▁তাই	-7.48109
▁হতে	-7.48268
▁দিকে	-7.48634
▁হন	-7.48943
তার	-7.49018
▁ঠিক	-7.4998
▁প্রধান	-7.50605
▁সরকার	-7.51245
কৃত	-7.52715
রূপ	-7.52736
▁করিয়া	-7.52856
▁পড়ে	-7.53134
▁তখন	-7.53153
▁দেখ	-7.53737
ঞ্জ	-7.53936
▁নয়	-7.54151
▁বাড়ি	-7.54171
যুক্ত	-7.54178
▁বেশি	-7.54755
▁বন্ধ	-7.54898
▁হয়েছিল	-7.55212
▁পড়	-7.55804
▁শহর	-7.55889
ম্ব	-7.55989
▁অন্য	-7.56198
▁মূল	-7.5651
্ন	-7.57951
▁বেশ	-7.58027
▁রে	-7.58869
▁ফেল	-7.598
▁কয়েক	-7.60031
▁শি	-7.60279
সার	-7.60363
বো	-7.60561
ণ্ড	-7.60894
▁চি	-7.60904
▁করেছিলেন	-7.61181
মাত্র	-7.61884
▁গু	-7.61976
বাহ	-7.62102
▁কলেজ	-7.6212
▁মো	-7.62138
▁করছে	-7.62301
▁রো	-7.62439
ঞ্চ	-7.62594
▁চলে	-7.63018
▁গিয়ে	-7.63224
▁ডা	-7.63228
▁কেন	-7.63529
লাম	-7.63606
▁উপর	-7.63735
▁তু	-7.64245
▁অভি	-7.64553
ধ্য	-7.64564
নার	-7.64702
▁অংশ	-7.65213
দর্শ	-7.65289
হার	-7.65388
▁যদি	-7.65847
▁অ্যাা	-7.66735
▁মুখ	-7.66937
▁গা	-7.67115
জ্ঞ	-7.68219
▁উঠ	-7.68286
▁পুলিশ	-7.68618
ভি	-7.68631
ন্স	-7.69158
▁দু	-7.69241
▁আবার	-7.69337
▁হইয়া	-7.69502
ন্ট	-7.6991
▁হওয়া	-7.69949
র্ক	-7.69961
▁করেছে	-7.70537
▁দিতে	-7.70726
▁কম	-7.7085
▁চলচ্চিত্র	-7.71229
▁আপনার	-7.71462
ঙ	-7.71548
▁ক্রিকেট	-7.72619
▁আজ	-7.72879
▁স্থান	-7.73141
ত্ব	-7.73656
▁কর্ম	-7.74234
▁প্রতিষ্ঠা	-7.75045
র্ত	-7.75442
▁ডি	-7.75779
প্ত	-7.75826
গত	-7.76106
▁মেয়ে	-7.76135
▁বুঝ	-7.76635
▁জানা	-7.76643
▁আপনি	-7.76923
▁চার	-7.77018
▁কে	-7.77331
▁ফি	-7.77486
▁ব্যবহার	-7.77822
চি	-7.7845
▁পূর্ব	-7.7848
ক্স	-7.78605
▁মহা	-7.78788
র্ষ	-7.79371
চ্ছি	-7.79907
▁ব্যক্তি	-7.79935
▁বিশ্ব	-7.80053
▁সেখানে	-7.80679
▁অপ	-7.81086
▁কারণ	-7.81352
▁দায়িত্ব	-7.81375
ক্ষণ	-7.81507
▁ধরে	-7.8151
▁পর্যন্ত	-7.81791
▁শিক্ষা	-7.81977
▁খু	-7.82103
▁বিশেষ	-7.82231
▁ঢাকা	-7.82268
কারী	-7.82462
▁নিজের	-7.82472
▁ক্যা	-7.82804
▁পেয়ে	-7.82985
ডি	-7.83069
▁নতুন	-7.83247
যোগ	-7.83322
আ	-7.83419
▁ভাব	-7.84425
▁ছোট	-7.84582
▁করবে	-7.85079
▁পারি	-7.85426
▁সদস্য	-7.8583
স্ক	-7.85845
▁বাবা	-7.86112
▁দেন	-7.8621
▁ধর্ম	-7.86634
▁সর্ব	-7.8694
▁সম্পর্ক	-7.87135
ত্য	-7.87347
▁যেতে	-7.8745
▁কারণে	-7.87559
▁দেখে	-7.87632
কালে	-7.87651
▁শুন	-7.87732
▁তৈরি	-7.87947
▁লাভ	-7.88218
পি	-7.88231
▁পাঠ	-7.88485
▁এসব	-7.88712
▁ব্য	-7.88728
▁চাই	-7.88903
▁ঝ	-7.88985
▁ভাই	-7.89066
র্ণ	-7.89092
▁যাবে	-7.89156
▁দেব	-7.8992
▁পদ	-7.90575
▁জেলা	-7.91067
▁চেষ্টা	-7.91291
▁প্রকাশ	-7.91305
ঃ	-7.91957
▁শুধু	-7.92347
ঁচ	-7.92867
▁ঘটনা	-7.92877
েন্ট	-7.93174
▁ছবি	-7.93317
▁তাঁদের	-7.93318
▁আরও	-7.93394
▁করিতে	-7.93808
▁উত্তর	-7.94259
চ্ছে	-7.95153
▁পি	-7.95545
▁আইন	-7.95866
▁তোমাকে	-7.96926
▁এলাকা	-7.96994
▁লি	-7.9715
জীব	-7.9715
▁হইতে	-7.97472
▁বিভাগ	-7.97633
▁দক্ষিণ	-7.97861
▁তাঁকে	-7.97984
▁তাহার	-7.99535
▁পরিবার	-7.99717
▁ফা	-7.99718
▁পাওয়া	-7.99831
▁দুর্	-8.00262
▁ক্র	-8.00301
▁অবস্থিত	-8.00798
▁পালন	-8.00916
▁খেল	-8.01012
▁বড়	-8.01187
▁গতকাল	-8.0121
ঙ্ক	-8.01342
▁যাওয়া	-8.0195
▁দেয়	-8.02653
▁কহিল	-8.02684
রোধ	-8.02973
▁এছাড়া	-8.03058
▁ট্র	-8.03193
▁ব্যবস্থা	-8.03463
▁ছা	-8.03513
▁ঐ	-8.04348
▁যোগ	-8.04773
▁সাধারণ	-8.05005
▁এরপর	-8.05167
▁অর্থ	-8.05283
▁করলে	-8.056
▁ভাষা	-8.05636
▁খেলা	-8.06364
▁তাহা	-8.06651
▁অঞ্চল	-8.06737
র্জ	-8.06848
▁সকল	-8.0724
▁চেয়ে	-8.07661
▁একটু	-8.08199
▁গান	-8.08352
▁পারেন	-8.08418
▁গ্র	-8.10285
▁থাকা	-8.10293
▁পরিচিত	-8.10506
▁সত্য	-8.10534
▁মাধ্যমে	-8.1067
▁টাকা	-8.11597
ল্লা	-8.11745
▁ব্যাপার	-8.11896
▁দেখি	-8.1211
ছিলাম	-8.12306
▁কেন্দ্র	-8.12635
▁দুটি	-8.13301
ঠা	-8.13414
▁গ্রহণ	-8.13457
▁হলো	-8.14324
▁উদ্	-8.15289
▁পাঁচ	-8.15353
শ্চ	-8.15872
▁তাঁরা	-8.16116
▁পথ	-8.16249
▁রেখে	-8.16301
▁যখন	-8.16499
▁ওপর	-8.16647
▁নারী	-8.16849
▁বর্তমানে	-8.16956
▁হিসাবে	-8.17182
▁ছেলে	-8.17467
▁মৃত্যু	-8.19226
▁ইসলাম	-8.19579
▁পাকিস্তান	-8.20015
▁বলি	-8.20053
▁আত্ম	-8.2037
▁নদী	-8.21101
▁ফিরে	-8.21226
চ্ছ	-8.22116
▁সবাই	-8.22166
▁ছাড়া	-8.23034
দিকে	-8.23218
▁ঘরে	-8.23331
▁গ্রাম	-8.23463
▁বৈ	-8.23529
▁হইল	-8.24071
বর্ত	-8.24193
▁স্প	-8.24264
▁চোখ	-8.24478
▁দূর	-8.24689
▁স্যার	-8.2511
▁জাতীয়	-8.25531
বিজ্ঞান	-8.25919
▁নেওয়া	-8.26267
▁যুদ্ধ	-8.26664
▁কেউ	-8.26935
▁মধ্য	-8.27504
▁ফলে	-8.27595
▁পুরস্কার	-8.2775
▁দেখতে	-8.27891
▁দ্বারা	-8.2795
▁মাথা	-8.28424
▁সামনে	-8.29397
▁বিরুদ্ধে	-8.29741
▁অন্যতম	-8.29945
▁বিশ্ববিদ্যালয়ে	-8.29993
▁স্কুল	-8.30217
িষ্ঠ	-8.30576
▁শিল্প	-8.30661
▁পরবর্তী	-8.30804
▁পুরো	-8.31243
▁সমস্যা	-8.32543
▁প্রয়োজন	-8.32625
▁পক্ষে	-8.32806
▁জায়গা	-8.33877
▁শিশু	-8.34118
▁ডে	-8.34437
▁যাচ্ছে	-8.347
ঝ	-8.3471
▁শক্তি	-8.34826
▁বাংলা	-8.35329
াইয়া	-8.36146
▁সুযোগ	-8.36812
▁ক্ষেত্রে	-8.37398
পূর্ণ	-8.38191
▁অভিযোগ	-8.3865
▁কার্য	-8.38756
▁টেস্ট	-8.39832
▁রু	-8.40061
▁তারপর	-8.40063
▁বিশ্বাস	-8.40341
▁অবশ্য	-8.40501
▁বাইরে	-8.40729
জ্জ	-8.40938
▁অর্জন	-8.41172
▁ভুল	-8.41878
▁অন্যান্য	-8.42203
▁তাহলে	-8.42375
▁পশ্চিম	-8.43058
▁সম্ভব	-8.43177
▁পিতা	-8.43254
▁কখনো	-8.43314
মুখ	-8.43921
▁সবচেয়ে	-8.43943
▁ছাত্র	-8.4452
▁হ্যাঁ	-8.44753
াংশ	-8.44936
ক্রম	-8.44957
▁দাবি	-8.45066
▁পরিচালনা	-8.45168
▁তুলে	-8.45568
▁আন্তর্জাতিক	-8.4581
কল্প	-8.46299
▁নির্বাচন	-8.4636
প্ল	-8.46652
বাবু	-8.46701
▁বহু	-8.46753
▁সাহায্য	-8.46816
▁গুরুত্বপূর্ণ	-8.4713
ার্স	-8.4732
▁ব্যবসা	-8.47476
▁কেবল	-8.48259
ার্ড	-8.4845
▁স্ত্রী	-8.49535
▁ঘটে	-8.49563
▁জন্ম	-8.50249
▁মামলা	-8.50982
▁ধারণা	-8.50998
▁খবর	-8.5104
▁হত্যা	-8.51084
▁উচ্চ	-8.51375
▁শব্দ	-8.51427
▁তাঁহার	-8.51704
েন্দ্র	-8.51846
▁অনুষ্ঠান	-8.51931
▁ধরনের	-8.52271
▁পাশাপাশি	-8.52414
শীল	-8.52837
▁সন্তান	-8.53388
▁মাঝে	-8.53586
▁স্বামী	-8.54455
▁গাড়ি	-8.54769
িনী	-8.54795
▁লেখা	-8.5596
▁পরীক্ষা	-8.56364
▁ছু	-8.56533
▁প্রাণ	-8.56537
▁শিক্ষক	-8.56851
▁তথ্য	-8.57035
ম্ভ	-8.57769
▁আদালত	-8.5792
ল্যান্ড	-8.58544
▁রাষ্ট্র	-8.58833
▁দীর্ঘ	-8.59458
▁যেমন	-8.59803
▁নির্মাণ	-8.60202
▁বয়স	-8.60738
▁পাশে	-8.60765
বন্ধ	-8.61072
▁ইতিহাস	-8.61278
▁খুঁজ	-8.61336
▁সংস্থা	-8.62094
▁কোথায়	-8.62711
▁হইবে	-8.629
▁দ্রুত	-8.63502
▁নিয়ম	-8.64558
▁থানা	-8.64625
▁রাস্তা	-8.64798
ভূত	-8.65486
▁ভূমিকা	-8.65636
▁সমাজ	-8.66219
▁সদর	-8.6631
▁দুজন	-8.67145
▁সিদ্ধান্ত	-8.67539
▁উপজেলা	-8.67598
▁প্রভাব	-8.68098
▁সৃষ্টি	-8.68222
▁সীমা	-8.68232
▁নিজেকে	-8.69063
▁নিকট	-8.69527
▁ক্ল	-8.69549
▁চট্টগ্রাম	-8.69574
▁পরিবেশ	-8.69644
▁আন্দোলন	-8.69816
▁উৎস	-8.70027
▁তোমাদের	-8.70035
▁গল্প	-8.705
▁প্রবেশ	-8.71279
▁অংশগ্রহণ	-8.7221
▁ছেড়ে	-8.72254
▁পৃথিবী	-8.72365
▁ভবন	-8.72601
▁ব্যাংক	-8.73416
▁বর্তমান	-8.7367
▁অপেক্ষা	-8.73933
▁যুক্তরাষ্ট্র	-8.74185
▁হাজার	-8.74378
▁মহিলা	-8.74508
▁সংখ্যা	-8.74603
▁মেডিকেল	-8.74725
▁ইউনিয়ন	-8.74916
▁পরিবর্তন	-8.74923
▁শিক্ষার্থী	-8.74951
▁দরকার	-8.75046
▁কর্মকর্তা	-8.75204
▁রাজধানী	-8.75428
▁ইংরেজ	-8.75492
ভূমি	-8.75712
▁চিন্তা	-8.76315
▁বাহিনী	-8.76431
▁দাঁড়া	-8.76757
▁শরীর	-8.76772
▁অধিকার	-8.76966
▁বিদ্যালয়	-8.77273
▁পছন্দ	-8.77505
▁চিকিৎসা	-8.7783
▁ক্ষমতা	-8.78622
▁গবেষণা	-8.78753
▁সভাপতি	-8.7882
▁সড়ক	-8.7904
▁লক্ষ্য	-8.79228
মন্ত্রী	-8.79691
▁কলকাতা	-8.79921
▁মসজিদ	-8.80156
▁তোমরা	-8.80534
▁নিশ্চিত	-8.809
▁আলোচনা	-8.81339
▁প্রশাসন	-8.81375
ল্ড	-8.81597
▁নিচে	-8.81642
▁তেমন	-8.81734
▁অভিনয়	-8.8254
▁সুন্দর	-8.8305
▁পৌঁছ	-8.83162
▁প্রশ্ন	-8.83413
▁হিন্দু	-8.8361
▁রাজনৈতিক	-8.83994
▁ঘোষণা	-8.84274
▁যেখানে	-8.84277
▁সাহিত্য	-8.84907
▁অত্যন্ত	-8.84943
▁ঘুম	-8.85083
▁রচনা	-8.85975
▁ভর্তি	-8.86945
▁কমিটি	-8.88379
▁দুঃখ	-8.88642
▁কেমন	-8.88707
▁আনন্দ	-8.88735
▁মন্দির	-8.88902
▁রক্ষা	-8.90119
▁দ্বিতীয়	-8.90563
ঈ	-8.906
▁লাগিল	-8.90726
▁পুরুষ	-8.91012
▁নিজেদের	-8.91125
▁বাচ্চা	-8.91575
▁প্রাথমিক	-8.92104
▁প্রস্তুত	-8.92756
▁প্রাচীন	-8.93094
▁আপনাকে	-8.93478
▁মুক্তি	-8.93566
▁সূত্র	-8.93948
▁ভিত্তি	-8.94057
▁প্রদান	-8.94161
কালীন	-8.94492
-	-8.9452
▁স্টেশন	-8.94676
▁কার্যক্রম	-8.94868
▁ঈশ্বর	-8.95691
▁জ্ঞান	-8.95891
▁ইচ্ছা	-8.95944
▁হামলা	-8.96325
▁খেলোয়াড়	-8.96401
▁লিখে	-8.96457
বৃত্ত	-8.96638
▁যোগাযোগ	-8.96639
▁রহমান	-8.96799
▁আমেরিকা	-8.97235
▁মার্কিন	-8.97435
▁সম্পূর্ণ	-8.97716
▁অফিস	-8.97718
▁নিয়ন্ত্রণ	-8.97995
▁আচ্ছা	-8.98376
▁পরিচালক	-8.986
▁মুসলিম	-8.98802
▁গ্রন্থ	-8.98965
▁প্রত্যেক	-8.99739
▁পড়াশোনা	-8.99779
▁স্থাপন	-8.99779
▁গঠন	-8.99846
▁ব্রিটিশ	-8.99902
তন্ত্র	-9.0159
▁পরিকল্পনা	-9.0168
▁আক্রমণ	-9.01767
▁যুগ	-9.01925
▁ক্লাব	-9.02094
▁পত্রিকা	-9.0256
পূর্ব	-9.03009
প্রাপ্ত	-9.03065
▁রাজনীতি	-9.03234
মাধ্যম	-9.03332
▁তৃতীয়	-9.03658
▁অপরাধ	-9.03747
▁ডানহাত	-9.03789
▁আফ্রিকা	-9.04298
▁খারাপ	-9.05097
▁সংস্কৃত	-9.05157
▁জিজ্ঞাসা	-9.06112
▁ফুটবল	-9.0633
▁বোলিং	-9.06768
▁প্রমাণ	-9.07548
▁পর্যায়ে	-9.0802
▁ভিন্ন	-9.08509
▁নির্বাচিত	-9.08717
▁উচিত	-9.0878
▁সঙ্গীত	-9.08852
▁বিপক্ষে	-9.08897
▁ইংল্যান্ড	-9.09391
▁লইয়া	-9.09682
▁স্বাধীনতা	-9.09706
▁জন্মগ্রহণ	-9.10068
অ	-9.10375
▁দৃষ্টি	-9.10477
▁আয়োজন	-9.10477
▁জিনিস	-9.10524
▁স্বপ্ন	-9.10753
▁সম্মান	-9.11307
▁আগুন	-9.11368
▁সম্পাদক	-9.11437
▁আল্লাহ	-9.11446
▁ব্যাটসম্যান	-9.1176
▁কোম্পানি	-9.12083
▁ঢুক	-9.12083
▁গ্রেপ্তার	-9.12454
▁বিখ্যাত	-9.1278
▁বোঝা	-9.12967
চন্দ্র	-9.12979
▁কঠিন	-9.14235
—	-9.14803
▁অস্ট্রেলিয়া	-9.15136
▁হোসেন	-9.15232
▁সংগ্রহ	-9.15619
▁উপস্থিত	-9.15713
▁তদন্ত	-9.15865
▁চিঠি	-9.16107
▁সুবিধা	-9.16242
▁একেবারে	-9.16249
▁উদ্দেশ্য	-9.16337
▁আধুনিক	-9.16578
▁বাণিজ্য	-9.17404
▁প্রতিনিধিত্ব	-9.17942
▁সহায়তা	-9.1805
▁পদ্ধতি	-9.18094
▁সন্ধ্যা	-9.18582
▁চরিত্র	-9.18934
▁বিশ্ববিদ্যালয়	-9.19205
▁সামাজিক	-9.19226
▁অনুযায়ী	-9.19424
▁কর্তৃপক্ষ	-9.19474
▁সিরিজ	-9.19581
▁সংগঠন	-9.19974
▁আগামী	-9.20024
▁হঠাৎ	-9.20728
▁সম্প্রদায়	-9.2103
▁প্রস্তাব	-9.22922
কৃষ্ণ	-9.23437
▁নিরাপত্তা	-9.23645
▁নেতৃত্ব	-9.23748
▁দাঁড়িয়ে	-9.23905
▁পরিস্থিতি	-9.23905
▁তালিকা	-9.2403
▁সম্বন্ধে	-9.24061
▁দোকান	-9.24065
▁মোহাম্মদ	-9.24322
▁ডাক্তার	-9.26065
▁কমিশন	-9.26393
▁বৌদ্ধ	-9.26599
▁সবকিছু	-9.2665
▁সর্বোচ্চ	-9.2665
▁একাধিক	-9.26811
▁বৃদ্ধি	-9.26971
ঋ	-9.52041
়	-9.71548
ঔ	-9.96152
0	-10.3079
ঊ	-10.3513
1	-10.6413
ঞ	-10.702
০	-10.7772
2	-11.1487
১	-11.1593
9	-11.5497
২	-11.6607
5	-11.7211
3	-11.8471
4	-11.9053
6	-11.9591
৯	-12.0415
৪	-12.0676
৫	-12.1598
8	-12.1892
৮	-12.2298
7	-12.283
৬	-12.3051
৩	-12.3509
৭	-12.4886
A	-12.5873
–	-13.0266
S	-13.0499
P	-13.2298
ঐ	-13.2455
I	-13.2584
C	-13.2878
N	-13.3181
a	-13.3181
M	-13.3816
T	-13.3816
D	-13.7789
H	-13.8289
e	-13.8815
p	-13.937
G	-13.9371
n	-13.9959
r	-13.9959
W	-14.0584
O	-14.125
s	-14.125
u	-14.125
R	-14.1965
V	-14.1965
E	-14.2734
L	-14.3567
m	-14.3567
B	-14.5476
F	-14.5476
l	-14.6587
i	-14.7837
t	-14.7837
y	-14.9266
Z	-15.0933
d	-15.0933
x	-15.0933
c	-15.2933
h	-15.2933
k	-15.2933
b	-15.5433
í	-15.5433
£	-15.8766
Õ	-15.8766
õ	-15.8766
Y	-16.3766
g	-16.3766
°	-16.3766
¥	-17.376
X	-17.3761
K	-17.3762
U	-17.3763
o	-17.3764
ঢ	-17.3765
Q	-17.3766
j	-17.3766
ৃ	-17.3766
